и 199855
не 174414
в 152972
а 100069
на 91772
что 90700
это 62437
с 55534
то 51608
как 48319
у 46271
я 43338
так 37732
ты 37378
за 36672
по 34690
все 33581
вы 28301
да 24884
бы 24252
но 23107
же 21458
они 21085
вот 20907
он 20779
только 20365
если 20174
ну 20150
от 19919
из 19363
уже 19242
там 18785
кто 18318
к 18019
нет 17674
или 16607
для 16561
о 15143
есть 14951
надо 14936
будет 14536
их 14456
нас 14438
россии 13971
его 13917
мы 12550
было 12002
когда 11702
мне 11397
чем 11255
просто 11247
вас 11216
до 11158
где 11156
может 10617
тоже 10244
всё 10232
ещё 10121
про 10002
даже 9811
еще 9600
тут 9582
вам 9448
тебя 9384
ни 9345
тебе 8684
можно 8630
меня 8393
сейчас 7837
вообще 7770
них 7711
без 7681
был 7665
им 7539
почему 7436
лет 7322
раз 7307
всех 7239
больше 7190
при 7093
очень 7079
люди 7036
она 6816
лучше 6800
себя 6684
чего 6682
во 6631
чтобы 6534
теперь 6515
ничего 6461
россия 6197
сша 6196
этого 6114
будут 6007
нам 5961
пусть 5805
быть 5776
тогда 5681
под 5634
какой 5469
ли 5429
потом 5403
хоть 5390
этом 5375
деньги 5367
людей 5365
много 5325
такие 5324
эти 5287
нужно 5275
народ 5245
сколько 5197
со 5157
этот 5033
которые 5015
путин 4959
такой 4931
ему 4929
сам 4894
себе 4850
были 4849
зачем 4846
один 4784
хорошо 4778
после 4713
потому 4708
всегда 4703
время 4701
кого 4700
всем 4679
конечно 4671
сами 4392
того 4289
человек 4261
никто 4255
давно 4234
него 4195
была 4188
страны 4179
пока 4157
том 4115
стране 4065
свои 3935
таких 3917
рф 3907
года 3863
такое 3856
опять 3836
ведь 3786
россию 3743
т 3699
жизни 3642
значит 3631
более 3612
какие 3610
хотя 3599
тем 3589
здесь 3578
своих 3538
жить 3536
свою 3535
куда 3516
кому 3463
всего 3462
наши 3455
своей 3408
могут 3322
уж 3321
дело 3301
украине 3301
те 3269
бензин 3228
жизнь 3227
детей 3205
знаю 3204
путина 3184
через 3184
ссср 3177
об 3113
точно 3109
сразу 3102
какая 3085
вопрос 3042
правильно 3041
страна 3031
денег 3013
этой 3010
украина 3000
который 2996
против 2989
чтоб 2960
делать 2958
ее 2921
интересно 2872
её 2756
день 2748
украины 2733
каждый 2732
власти 2724
свой 2694
совсем 2682
скоро 2676
тот 2662
думаю 2659
стоит 2624
цены 2620
год 2583
туда 2580
этих 2576
поэтому 2515
х 2514
такая 2501
эту 2489
весь 2467
именно 2463
ж 2434
мало 2432
этим 2419
дальше 2401
наверное 2385
сказал 2348
крым 2341
всю 2331
эта 2326
никогда 2297
страну 2267
мир 2228
хотят 2220
дети 2219
народа 2217
понятно 2201
году 2197
сказать 2183
нибудь 2177
спасибо 2168
главное 2150
че 2136
других 2106
тех 2106
б 2101
живут 2076
должны 2075
правда 2072
плохо 2066
вся 2063
наш 2060
человека 2054
два 2039
власть 2029
е 2026
равно 2025
меньше 2022
иди 2013
над 2007
везде 1997
лишь 1994
мире 1994
дома 1990
своим 1989
нельзя 1988
пора 1984
своего 1971
работать 1970
д 1951
кроме 1951
одно 1947
сегодня 1947
слова 1946
место 1943
должен 1936
говорят 1931
такого 1930
русские 1929
одна 1906
видимо 1905
жаль 1876
кстати 1869
наших 1869
рублей 1861
ей 1853
откуда 1853
перед 1834
столько 1817
сделать 1804
раньше 1802
ваши 1800
либо 1781
будем 1769
могу 1760
хохлы 1751
русский 1747
говорить 1731
видно 1728
вроде 1728
оно 1727
самое 1719
мой 1706
вами 1703
украину 1678
хочет 1671
этому 1669
мира 1664
нашей 1657
другие 1652
новости 1650
говорит 1649
сми 1642
газ 1637
нужны 1619
бред 1617
бог 1608
одного 1608
знает 1603
нормально 1599
хватает 1595
новость 1592
например 1590
ним 1576
таким 1574
фото 1563
ага 1562
делают 1561
типа 1553
чё 1553
государство 1543
лично 1542
русских 1537
назад 1535
выше 1531
знаешь 1531
нужен 1527
другой 1525
понял 1518
понимаю 1516
твой 1510
разве 1503
нечего 1497
друг 1496
войны 1465
одни 1464
проблемы 1460
знают 1457
почти 1456
имеет 1451
свое 1444
какое 1441
таки 1439
нефть 1436
людям 1431
хватит 1427
давай 1426
мост 1418
г 1416
случае 1415
молодец 1408
нато 1407
сама 1407
зато 1406
которая 1405
мнение 1402
хочу 1400
р 1397
ха 1395
месте 1391
говорю 1389
три 1389
всей 1386
писать 1379
сирии 1374
президент 1370
вместе 1365
работает 1361
знаете 1357
ваш 1350
п 1350
реально 1347
прям 1344
работу 1344
своими 1344
буду 1330
привет 1326
которых 1325
хуже 1322
пор 1321
вижу 1309
город 1308
санкции 1308
правительство 1302
ой 1301
чём 1294
жалко 1290
населения 1279
нравится 1277
особенно 1273
можешь 1269
скорее 1267
знать 1260
м 1255
причем 1254
видел 1248
ладно 1248
многие 1247
будешь 1245
сначала 1244
между 1242
возможно 1241
европе 1231
работают 1223
согласен 1222
дороги 1217
твои 1206
сделали 1191
видео 1187
смотреть 1187
смешно 1185
своё 1181
чему 1179
факт 1177
любой 1175
тому 1174
одной 1169
право 1168
тысяч 1167
ибо 1163
та 1163
твоя 1160
война 1159
германии 1156
первый 1152
зарплаты 1147
также 1147
города 1143
молодцы 1143
такую 1137
ней 1134
какого 1133
никак 1132
наша 1129
платить 1126
действительно 1125
работы 1125
долго 1120
понять 1115
делает 1114
дай 1111
права 1110
сделал 1110
историю 1108
несколько 1108
ответ 1108
стран 1107
государства 1106
бабченко 1105
самый 1097
месяц 1096
давайте 1095
народу 1092
москве 1088
налоги 1086
кем 1084
китай 1084
ними 1080
живу 1078
стали 1078
голову 1073
раза 1068
дела 1063
пенсии 1062
руки 1061
наверно 1060
хочешь 1059
мои 1058
прав 1054
каких 1050
стало 1048
слово 1047
говорил 1046
надеюсь 1046
тобой 1044
кажется 1042
можете 1040
нужна 1040
порошенко 1040
км 1039
земли 1036
бывает 1035
должно 1033
иначе 1033
хочется 1032
платят 1023
стал 1022
цена 1022
деле 1020
й 1019
территории 1019
получается 1013
сих 1011
собой 1010
президента 1009
проблема 1009
пример 1004
блин 1003
вопросы 1002
хрен 999
стороны 997
вместо 996
слава 987
ес 986
похоже 986
часть 986
чуть 981
уровень 971
ясно 971
риа 968
мозги 963
речь 961
язык 960
места 959
виноват 957
времени 956
закон 956
ума 955
моя 953
всему 952
станет 942
трамп 935
глаза 931
ради 930
пишут 929
курсе 927
пару 927
снова 926
написал 924
никому 924
постоянно 921
хотите 921
читать 916
идет 912
зря 907
млн 907
мужик 907
городе 904
думать 904
ваша 903
тыс 902
сильно 898
должна 897
наше 897
сидят 896
другое 894
большой 892
руб 892
которой 885
хороший 885
хохлов 882
войну 881
нее 881
россиян 881
какую 880
люблю 878
бизнес 877
граждан 875
земля 875
дом 873
немного 871
родители 869
украинцы 868
слишком 866
рядом 865
самом 865
полностью 864
цен 864
обычно 863
проблем 862
дают 861
ввп 860
новый 859
разные 857
области 856
осталось 856
смотрю 854
имеют 852
хотели 852
никого 849
очередной 849
путину 844
идёт 840
хотел 839
жили 837
второй 835
далеко 835
могли 832
неужели 831
взять 830
такими 829
будете 828
друга 826
судя 826
ваше 825
чм 825
мог 824
самые 823
вон 821
дня 821
удачи 821
россией 819
оружие 818
разница 813
причём 811
среди 810
тв 810
шо 810
новые 806
бесплатно 805
вашей 804
европа 803
дешевле 797
помню 797
ребята 795
поводу 794
помощь 793
родину 793
слов 793
живет 792
происходит 792
дали 791
мать 790
счет 788
чушь 787
армии 786
моему 785
неё 785
суд 783
наконец 782
быстро 781
начала 776
начали 774
тупой 774
найти 773
счёт 772
достаточно 770
нашего 770
машины 769
думал 768
верить 765
однако 765
рот 764
щас 761
наоборот 759
крыму 758
нашли 757
никаких 757
пол 757
твоей 757
женщина 756
самая 756
которого 754
купить 753
нашим 752
смысл 751
правду 749
прямо 749
работа 749
вдруг 748
моей 746
той 745
евро 743
писал 743
каким 742
пожалуйста 742
странно 742
посмотри 741
одну 739
ракеты 737
странах 737
ваших 735
земле 733
момент 733
здоровья 732
две 728
идут 727
плевать 727
америка 726
быдло 726
друзья 724
море 724
законы 723
любят 722
сказали 722
каждого 721
явно 721
дебил 720
детям 720
запад 720
зарплату 720
израиль 718
каком 718
хорошего 717
дать 715
посмотрите 715
около 714
написано 712
история 711
российские 709
вчера 707
тему 707
говорите 706
лицо 704
остальные 703
истории 702
нашу 702
пенсию 702
иногда 701
нету 701
пишите 701
жопу 700
зарплата 699
россияне 696
американцы 695
европу 693
миру 693
сожалению 693
другим 692
ко 692
российской 692
сидит 692
честно 692
решили 691
сюда 691
посмотреть 690
двух 687
дурак 687
газа 685
которую 684
забыли 683
хорошая 679
мозг 678
считаю 677
часто 677
спокойно 675
стыдно 675
страшно 674
образование 673
будто 672
пи 672
население 671
голове 670
европы 670
идиот 670
донбасс 668
школе 667
богу 665
важно 665
обязательно 665
российский 665
самого 664
брать 662
российских 662
знал 661
согласна 661
проще 659
н 657
некоторые 655
вокруг 653
дороже 653
большинство 651
мозгов 651
отвечать 651
видели 650
решил 650
завтра 649
строить 644
интернет 643
порядок 643
видать 642
долларов 639
сидеть 639
говорили 638
миллионов 638
отношения 638
говно 636
годы 636
уровне 636
которое 635
дебилы 634
факты 634
сбу 633
убили 632
очередь 631
стоят 630
хорошие 630
виноваты 629
млрд 629
иметь 628
вполне 627
армия 625
ждать 625
сторону 625
верю 622
чиновников 622
сбили 621
гос 620
выборы 619
никакого 619
внимание 618
думаешь 618
думают 618
остальное 618
прежде 618
крыма 617
получают 617
идиоты 616
одним 616
америке 615
бюджет 615
мама 614
донбассе 613
другому 613
многих 613
прекрасно 613
тема 613
ходить 613
последние 611
походу 610
угодно 610
авто 608
го 608
думаете 607
зп 607
память 606
родителей 606
вещи 605
воевать 604
женщины 602
убивать 602
хохол 600
позор 599
скажи 597
ребенка 596
семьи 596
первых 595
правительства 595
поможет 594
времена 593
особо 592
числе 592
жена 591
продукты 591
дура 590
китайцы 590
смотри 589
киев 585
москвы 585
нефти 585
мая 583
является 583
скажу 582
ужас 582
никакой 581
смерть 580
взяли 579
решение 577
толку 577
своем 576
недавно 574
людьми 573
сын 573
л 572
верно 571
другого 571
страной 571
большая 569
украинцев 569
машина 568
стала 568
боятся 567
головой 567
известно 566
уши 566
копейки 565
едут 564
неделю 564
смерти 564
бабки 563
ездить 563
полный 563
срок 563
нем 562
норм 562
москва 561
самой 561
минимум 560
нормальные 560
бабло 559
идти 559
футбол 559
покупать 557
понимают 557
теме 557
тупые 557
пошли 556
другом 555
начнут 555
ниже 552
дал 551
русским 551
считают 551
боинг 550
легко 547
отношение 547
зависит 546
чо 546
ох 544
ка 542
пишешь 541
час 541
возраст 540
интернете 540
ответить 539
русского 539
тролль 539
называется 538
абсолютно 537
домой 537
помочь 536
экономика 536
землю 534
практически 534
киеве 533
специально 533
забыл 531
поздно 531
короче 530
евреи 529
красиво 529
работе 528
примерно 527
уверен 527
школы 527
папа 526
фсб 526
жил 525
получить 525
ту 524
дней 523
одном 523
правы 523
говоришь 522
сто 522
бла 521
сути 521
вашему 520
останется 520
поняли 520
последний 520
берут 519
российского 519
твою 519
выгодно 518
ехать 518
пускай 518
самолет 518
начал 517
хрень 517
которым 516
мимо 515
нами 515
бензина 514
части 514
женщин 513
живёт 513
москву 513
налог 512
данные 511
обратно 509
оон 507
стать 507
будь 506
з 505
китае 505
менее 505
получил 505
разных 505
дорожает 504
нах 504
знаем 503
основном 503
бога 502
образом 502
своему 502
таком 501
аж 500
знали 498
понимаешь 498
суть 496
века 495
твари 495
ситуации 494
войне 493
играть 493
помощи 493
ч 493
фейк 492
пишет 491
супер 491
тд 491
вести 490
слышал 490
вашего 489
машину 489
совершенно 488
считать 488
растут 487
доказательства 486
можем 486
остались 485
жив 484
вряд 483
компании 483
лица 483
искать 482
любом 482
платит 482
экономику 482
мировой 481
система 481
всеми 480
поднять 480
армию 479
дорого 479
имя 479
итоге 478
друзей 477
конца 476
готовы 475
конкретно 475
пенсия 475
рождения 475
выбор 474
политика 474
плюс 473
рост 473
смысла 473
судить 473
случай 472
отлично 471
убивают 471
вашу 470
воды 470
смотрите 470
любит 469
мысли 469
получает 469
продавать 469
мешает 468
экономики 468
якобы 468
возможность 467
имею 467
количество 467
улице 467
китая 466
царь 466
пост 463
простой 463
убийство 463
заниматься 462
процентов 462
пять 462
увы 462
комментарии 461
благодаря 460
взял 460
границу 460
невозможно 459
тысячи 459
днр 458
запада 457
сына 456
хотелось 456
виде 455
сказала 455
жителей 454
конец 454
нового 454
ноги 454
вернуть 453
первую 453
полной 453
понимаете 453
посмотрим 453
немцы 452
пути 452
работал 452
умные 452
гражданство 450
миллионы 450
поставить 450
клоун 449
намного 449
новых 449
цену 449
дорог 448
пользу 448
воду 447
делали 447
думает 447
результат 447
чиновники 447
действия 446
олигархов 446
часов 446
продают 445
построили 444
сука 444
умеют 444
животных 443
жкх 443
сказки 443
ходят 442
менять 441
написали 441
показать 441
своём 441
детьми 440
некоторых 440
большие 439
говоря 439
граждане 439
быстрее 438
дорогу 438
становится 438
головы 437
живем 437
поняла 437
господи 436
легче 436
ответил 436
принципе 436
видишь 435
крови 435
круто 435
побольше 435
сирию 435
находится 434
устраивает 434
германия 433
пиши 433
придется 433
каждом 432
ок 432
повезло 432
военные 431
кремля 431
ложь 431
рад 431
отец 430
родины 430
руку 430
состоянии 430
читай 430
ах 429
жрать 429
польша 429
тупо 429
вашим 428
кормить 428
семье 428
тварь 428
украиной 428
человеку 428
дадут 427
оружия 426
скажите 426
топливо 426
политики 425
родился 425
чисто 425
получать 424
войска 423
отсюда 423
спать 423
украинский 423
хрена 423
естественно 422
кло 422
налогов 422
существует 422
гораздо 421
границы 421
написать 421
писали 421
решать 421
сложно 421
трампа 421
утра 421
бюджета 420
твоего 420
голос 419
санкций 419
касается 418
метро 417
нормальный 417
литр 416
пить 416
рак 416
бот 415
западе 415
получится 415
расскажи 415
ставить 415
эх 415
лес 414
мужики 414
пиндосы 414
подумать 414
сети 414
далее 413
полно 413
рады 413
строят 413
всу 411
дерьмо 411
пенсионный 411
твоих 411
безопасности 410
группы 410
другая 410
желаю 410
класс 410
рубль 410
настолько 409
сделают 409
хлеб 409
дорога 408
сталин 408
уровня 408
уроды 408
путь 407
руках 407
условия 407
цене 407
врачи 406
оказывается 406
самолёт 406
заводы 405
каждой 405
рубля 405
трудно 405
моста 404
отдыхать 404
ребенок 404
доказать 403
последнее 402
своя 402
цирк 401
школу 401
брат 400
здорово 400
вечно 399
здоровье 399
парень 399
поляки 399
пошла 399
примеру 399
разу 399
донбасса 398
пишу 398
пофиг 398
рано 397
рбк 397
сила 397
слушать 397
учить 397
держать 396
запретить 396
информацию 396
лето 396
украинские 396
еду 395
пришли 395
суда 395
господа 394
давать 394
интересы 394
конце 394
лучший 394
сказано 394
ходу 394
поле 393
статью 393
подняли 392
ребёнка 392
умер 392
даст 391
ездят 391
муж 391
считает 391
владимир 390
вова 390
готов 390
новое 390
читал 390
братья 389
ждут 389
понимать 389
великий 388
развития 388
связи 388
шоу 388
воздух 387
возраста 387
кндр 387
начало 387
построить 387
вид 386
обидно 386
юмор 386
воровать 385
дает 385
многое 385
никуда 385
хорошее 385
боится 384
будущее 384
евреев 384
получили 384
спорить 384
умный 384
вариант 382
настоящий 382
первые 382
рынок 382
следующий 382
срочно 382
адрес 381
клоуны 381
космос 381
повышение 381
спросить 381
англии 380
виновата 380
каждому 380
самим 380
ть 380
медицина 378
минут 378
нечем 378
номер 378
оттуда 378
александр 377
мол 377
мужчина 377
разговор 377
ситуация 377
америки 376
видела 376
мест 376
навального 376
польше 376
сибири 376
силы 376
считаете 376
бл 375
качество 375
президентом 375
дорогой 374
извините 374
надоело 374
придумали 374
американские 373
врать 373
мусор 373
приходится 373
думали 372
идите 372
фиг 372
квартиры 371
семья 371
скажет 371
скажут 371
смог 371
дак 370
мной 370
мясо 370
сможет 370
собаки 370
видеть 369
военных 369
понимает 369
русская 369
семью 369
живём 368
закрыть 368
америку 367
бедные 367
куча 367
моего 367
нему 367
работаю 367
ура 367
видите 366
медведев 366
насчет 366
образования 365
общем 365
царя 365
выходит 364
июня 364
руси 364
целом 364
наверняка 363
ответственность 363
отличии 363
приятно 363
факту 363
честь 363
герой 362
логика 362
любовь 362
праздник 362
прошлом 362
порядке 361
твое 361
хозяин 361
котором 360
сомневаюсь 360
ввиду 359
беда 358
идиотов 358
новостей 358
самых 358
старый 357
убийства 357
этими 357
учителя 356
всякие 355
выбрали 355
турции 355
назвать 354
пошел 354
впрочем 353
депутаты 353
кредит 353
самым 353
собака 353
выглядит 352
лечение 351
народом 351
пытаются 351
российская 351
языке 351
бук 350
депутатов 350
заработать 350
су 350
читайте 350
девушка 349
защищать 349
мое 349
навальный 349
завод 348
ими 348
получилось 348
человеком 348
гнать 347
еврей 347
поздравляю 347
производства 347
смысле 347
состав 347
дочь 346
квартиру 346
мере 346
мою 346
всяких 345
помогать 345
сидишь 345
сирия 345
возможности 344
новая 344
производство 344
чужой 344
долги 343
конституции 343
хохлам 343
вода 342
подобные 342
убить 342
чмо 342
воруют 341
родина 341
баба 340
бить 340
внутри 340
название 340
область 340
политику 340
русски 340
средства 340
твоё 340
укры 340
фашисты 340
всём 339
выводы 339
инете 339
месяца 339
нашем 339
половина 339
сил 339
великой 338
вк 338
вторых 337
местах 337
боже 336
видит 336
вопросов 336
говорится 336
другую 336
показали 336
русском 336
футболу 336
опыт 335
сравнивать 335
яйца 335
великая 334
вывод 334
информация 334
кругом 334
лечить 334
само 334
чей 334
главный 333
первого 333
силу 333
сотни 333
сталина 333
урод 333
фильм 333
долг 332
животное 332
печально 332
свет 332
видят 331
жители 331
жопе 331
пришлось 331
растет 331
самих 331
доме 330
насчёт 330
пенсионеры 330
средств 330
миром 329
помогает 329
простите 329
сергей 329
даёт 328
официально 328
питере 328
скажешь 328
технологии 328
франции 328
всякую 327
ждём 327
кусок 327
мужчины 327
почитай 327
простых 327
хуй 327
чужие 327
бороться 326
ресурсы 326
ситуацию 326
случайно 326
купил 325
моих 325
начинают 325
покупают 325
слабо 325
доллар 324
дураки 324
насколько 324
полиция 324
средняя 324
бабла 323
внимательно 323
остался 323
похож 323
темы 323
ким 322
любому 322
ребят 322
стоимость 322
тупая 322
мозга 321
счастье 321
газпром 320
дел 320
желание 320
игры 320
обсуждать 320
кремль 318
любого 318
майдан 318
олигархи 318
родственники 318
серьезно 318
убил 318
узнать 318
воров 317
картинки 317
органы 317
словом 317
удивительно 317
зимой 316
машин 316
отдать 316
свобода 316
системы 315
собак 315
враги 314
городах 314
дед 314
игил 314
начать 314
патриот 314
учиться 314
базы 313
общества 313
повод 313
голова 312
информации 312
канал 312
неплохо 312
отличие 312
пойдет 312
путиным 312
работали 312
режим 312
смогли 312
типо 312
фамилия 312
ху 312
четыре 312
внимания 311
счастья 311
цель 311
языком 311
ваще 310
кот 310
ленин 310
моё 310
общаться 310
обычный 310
очередная 310
помощью 310
поставили 310
прошло 310
сочи 310
тяжело 310
чемпионат 310
дураков 309
живой 309
плохого 309
рук 309
нигде 308
ночь 308
полная 308
пропаганда 308
рака 308
скорость 308
флаг 308
языка 308
зомби 307
матери 307
показывают 307
век 306
дайте 306
девочка 306
ща 306
благо 305
глупо 305
души 305
ноль 305
очко 305
дядя 304
первая 304
пипец 304
ребёнок 304
российским 304
сборной 304
учи 304
виду 303
кучу 303
паспорт 303
первой 303
пойму 303
ремонт 303
твоему 303
украинец 303
уничтожить 303
часа 303
качестве 302
непонятно 302
центр 302
местные 301
мосту 301
победы 301
придет 301
самому 301
чудо 301
ведут 300
новой 300
новую 300
республики 300
браво 299
вперёд 299
называют 299
посадить 299
продать 299
решения 299
руками 299
список 299
ветер 298
комменты 298
могла 298
мысль 298
отправить 298
попасть 298
скрипалей 297
зрения 296
первом 296
смотря 296
террористов 296
враг 295
доходы 295
израиля 295
медведева 295
рынке 295
сибирь 295
точку 295
эт 295
говна 294
найдут 294
больной 293
иван 293
написала 293
недели 293
необходимо 293
поколение 293
увидел 293
фу 293
бенз 292
больно 292
вперед 292
государству 292
министр 292
собирать 292
фашистов 292
зубы 291
смотрел 291
территорию 291
чаще 291
гражданин 290
нации 290
однозначно 290
родине 290
русь 290
стороне 290
умеет 290
ходит 290
бывают 289
вор 289
выйдет 289
делается 289
ждем 289
почитайте 289
ракет 289
реал 289
сажать 289
смогут 289
горе 288
деньгами 288
национальности 288
одному 288
районе 288
родителям 288
украинских 288
америкосы 287
боюсь 287
границей 287
политике 287
пришел 287
судьба 287
имел 286
планеты 286
погибли 286
понятия 286
разговаривать 286
ровно 286
смотрят 286
старая 286
хер 286
американцев 285
говори 285
лень 285
меняется 285
мужика 285
плохой 285
подобных 285
зарабатывать 284
петух 284
ато 283
беларусь 283
выход 283
затем 283
киева 283
летом 283
любить 283
ночью 283
произошло 283
создать 283
выйти 282
вышел 282
демократия 282
днём 282
погибших 282
сайт 282
точнее 282
хотела 282
штаты 282
играют 281
товары 281
живешь 280
интересует 280
карман 280
называть 280
остальных 280
первое 280
проект 280
разницы 280
статья 280
тратить 280
учитель 280
подряд 279
правительстве 279
пытается 279
рабочих 279
раком 279
убрать 279
нафиг 278
позволить 278
придётся 278
пу 278
союз 278
ближе 277
глава 277
достали 277
едет 277
зад 277
нос 277
бегут 276
бля 276
данный 276
играет 276
пиндосов 276
развитие 276
сиди 276
творится 276
делал 275
детстве 275
душу 275
миллиардов 275
пенсионеров 275
сделает 275
дороге 274
живете 274
идея 274
лучшие 274
очевидно 274
пошёл 274
заранее 273
народы 273
вовсе 272
выборов 272
заняться 272
капитализм 272
комментарий 272
леса 272
молча 272
нормальных 272
показывать 272
спорт 272
тролли 272
бабы 271
веке 271
игра 271
начале 271
начинается 271
обещал 271
патриоты 271
поток 271
создали 271
кремле 270
метров 270
надоели 270
тока 270
закону 269
мальчик 269
народов 269
нашему 269
хватило 269
вовремя 268
вышли 268
диалог 268
занимается 268
нахрен 268
жизнью 267
максимум 267
молодой 267
принадлежит 267
соц 267
ставят 267
веришь 266
впереди 266
занимаются 266
кафе 266
польши 266
считаешь 266
терпеть 266
другими 265
меркель 265
пешком 265
снег 265
ссылку 265
фамилии 265
будьте 264
городов 264
действий 264
машине 264
мнения 264
началось 264
плохие 264
пойдут 264
попал 264
русской 264
красивая 263
миллиарды 263
мчс 263
период 263
бедный 262
днем 262
доказательств 262
жду 262
принимать 262
способ 262
чтоли 262
гибнут 261
кровь 261
молоко 261
нация 261
ныть 261
пойду 261
рабы 261
читаю 261
штраф 261
верит 260
глупость 260
жены 260
закона 260
продали 260
противно 260
реальность 260
свободу 260
сделала 260
словами 260
твоим 260
уважать 260
удар 260
американский 259
возле 259
крымский 259
воры 258
врагов 258
врачей 258
кино 258
очереди 258
плане 258
ученые 258
бесполезно 257
дворе 257
единственный 257
ждет 257
закрыли 257
заявил 257
настоящие 257
смотрит 257
солдат 257
составе 257
ти 257
умнее 257
условиях 257
врач 256
глупости 256
доход 256
курс 256
ночи 256
радость 256
улицу 256
центре 256
взгляд 255
делом 255
женщину 255
имени 255
команда 255
лол 255
некуда 255
относится 255
прошу 255
сбил 255
утром 255
изначально 254
лекарства 254
общество 254
предателей 254
ресурсов 254
спорю 254
верите 253
лукашенко 253
нести 253
систему 253
служил 253
случилось 253
территория 253
тихо 253
чувство 253
верят 252
журналист 252
курить 252
насрать 252
попробуй 252
предатель 252
привыкли 252
родным 252
вов 251
диагноз 251
думала 251
каждым 251
красота 251
кремлебот 251
маленький 251
пришло 251
техники 251
хозяева 251
шоке 251
американских 250
жену 250
ищут 250
мужа 250
придурки 250
стадо 250
цифры 250
животные 249
компания 249
любую 249
отвечает 249
правила 249
суки 249
край 248
остается 248
президенту 248
придумал 248
фашизм 248
добрый 247
документы 247
егэ 247
жесть 247
закончится 247
кол 247
рассказывать 247
сборная 247
старые 247
увидеть 247
группа 246
деревне 246
картина 246
оружием 246
предатели 246
россиянам 246
рука 246
телефон 246
член 246
чувак 246
врут 245
доказывать 245
жопа 245
казахстан 245
магазин 245
ничем 245
рабочие 245
словам 245
стоять 245
телевизор 245
японии 245
возрасте 244
волнует 244
гавно 244
голосовал 244
данном 244
класса 244
любви 244
террористы 244
утро 244
гитлер 243
заявление 243
крайней 243
ответа 243
подобное 243
причина 243
революции 243
экономике 243
временем 242
глазах 242
глаз 242
ля 242
новостях 242
организации 242
пиво 242
прочие 242
службы 242
совесть 242
способны 242
уродов 242
федерации 242
чужих 242
логично 241
мутко 241
оказалось 241
остаётся 241
поставил 241
приходит 241
растёт 241
журналистов 240
использовать 240
площади 240
приехал 240
прикольно 240
следует 240
собирается 240
флот 240
чьи 240
вашем 239
воюют 239
мразь 239
операции 239
отдых 239
первым 239
прочитал 239
родной 239
целый 239
ельцин 238
контроль 238
людях 238
маразм 238
подумал 238
простые 238
реклама 238
спину 238
труда 238
уехал 238
упал 238
баксов 237
больных 237
грех 237
должность 237
желания 237
кое 237
нормальная 237
поднимать 237
покажи 237
слушай 237
собирают 237
соответственно 237
сравнению 237
сутки 237
третий 237
турция 237
тьфу 237
белоруссии 236
буквы 236
доброго 236
казахстане 236
сидите 236
являются 236
бабушка 235
другу 235
рада 235
сильнее 235
товарищи 235
амеры 234
девушки 234
десять 234
живёшь 234
мусора 234
отношении 234
поднимут 234
позволяет 234
преступления 234
разы 234
снимать 234
статьи 234
танки 234
трудом 234
воевали 233
голосовали 233
ездил 233
молодежь 233
ответственности 233
показал 233
польшу 233
правило 233
предки 233
прибыль 233
добро 232
китайцев 232
коррупция 232
местных 232
посмотрел 232
роль 232
собрались 232
бояться 231
водитель 231
германию 231
герои 231
главе 231
немцев 231
оставить 231
свете 231
ю 231
дно 230
др 230
империи 230
кошмар 230
начинает 230
нашел 230
пво 230
прочее 230
решает 230
свободы 230
совет 230
украинской 230
церковь 230
детства 229
заработал 229
нашими 229
серьёзно 229
скучно 229
союза 229
троллей 229
горит 228
деревни 228
довольно 228
дык 228
задача 228
знак 228
изменится 228
посадили 228
провести 228
процесс 228
прямой 228
строили 228
хотим 228
ай 227
голосовать 227
линии 227
народе 227
оказался 227
отдали 227
потомки 227
родственников 227
самолеты 227
сторон 227
строительство 227
шутка 227
военный 226
восток 226
личности 226
наказание 226
ненависть 226
повышения 226
подальше 226
улицы 226
хороших 226
договор 225
ленина 225
мнению 225
оскорблять 225
ранее 225
учат 225
фантазии 225
больницы 224
весело 224
держит 224
израиле 224
ндс 224
норма 224
планете 224
покажет 224
показывает 224
праздником 224
санкциями 224
сидели 224
статье 224
учился 224
учителей 224
вопроса 223
зло 223
исключительно 223
летают 223
мда 223
мужиков 223
посадят 223
потеряли 223
пришла 223
которому 222
красивый 222
луне 222
лучшее 222
мадам 222
писала 222
погиб 222
придумать 222
проверить 222
це 222
берет 221
гей 221
глазами 221
границ 221
держитесь 221
дорогах 221
лнр 221
несут 221
опасно 221
отсутствие 221
полиции 221
потери 221
рода 221
убивает 221
учитывая 221
делу 220
живи 220
живы 220
жиды 220
журналиста 220
мужчин 220
отца 220
пр 220
спец 220
турки 220
школах 220
глупый 219
городу 219
гости 219
нынче 219
ошибки 219
платили 219
плохая 219
рассказать 219
результате 219
совести 219
ток 219
троль 219
цели 219
чел 219
будущем 218
впечатление 218
звучит 218
зная 218
ответь 218
ощущение 218
пидор 218
полное 218
половину 218
получит 218
решить 218
русскими 218
сайте 218
сопли 218
сумму 218
ы 218
алексей 217
заметил 217
защиты 217
книги 217
оскорбления 217
падает 217
правительству 217
прошли 217
ввести 216
группе 216
жилье 216
луну 216
оба 216
погода 216
проблему 216
слышу 216
снять 216
труд 216
ушли 216
выборах 215
довольны 215
конституцию 215
коррупции 215
любое 215
мозгами 215
придурок 215
скорости 215
уважение 215
устроили 215
беларуси 214
границе 214
давали 214
лапшу 214
летать 214
нём 214
приехали 214
рамос 214
советский 214
способен 214
точки 214
удобно 214
умеешь 214
ценами 214
двое 213
зарабатывают 213
кг 213
небо 213
продолжать 213
ракета 213
удовольствием 213
асфальт 212
вася 212
грязь 212
ездит 212
кушать 212
магазинах 212
небось 212
огромные 212
продал 212
российское 212
сомневался 212
состояние 212
услуги 212
фашист 212
фоне 212
вина 211
дырявый 211
еб 211
красивые 211
николай 211
помог 211
пошло 211
средней 211
станут 211
трусы 211
андрей 210
ахаха 210
больные 210
заводов 210
имеете 210
мирных 210
приняли 210
спросил 210
вечная 209
жила 209
изменить 209
каждую 209
месяцев 209
радоваться 209
рожа 209
сани 209
собираюсь 209
создал 209
тепло 209
уходит 209
шли 209
большое 208
купили 208
лезут 208
мечты 208
находятся 208
партии 208
поди 208
поля 208
предложение 208
света 208
хорошей 208
говорила 207
гордость 207
дерьма 207
задницу 207
ком 207
порой 207
советую 207
товарищ 207
вата 206
десятки 206
золото 206
иран 206
корея 206
магазине 206
мат 206
миллиона 206
появились 206
представляю 206
причине 206
раб 206
речи 206
слышали 206
согласно 206
бардак 205
гитлера 205
дала 205
душе 205
марс 205
медицину 205
ми 205
образ 205
обычные 205
правления 205
предприятия 205
придут 205
спроси 205
акцизы 204
годов 204
имеешь 204
итак 204
картину 204
круче 204
макрон 204
начнет 204
отдавать 204
план 204
советской 204
классно 203
лежит 203
пользоваться 203
помогают 203
рт 203
сало 203
странам 203
вышла 202
гнида 202
девочки 202
инфа 202
кредиты 202
культуры 202
мельника 202
памятник 202
пенсионного 202
признать 202
проводить 202
редко 202
считается 202
фигня 202
беспредел 201
вне 201
войск 201
впервые 201
де 201
знакомых 201
объяснить 201
осталась 201
понравилось 201
предлагаю 201
следствие 201
бомбит 200
ельцина 200
извини 200
напоминает 200
передайте 200
придёт 200
режима 200
решила 200
сборную 200
сидел 200
собираются 200
выросли 199
государстве 199
жертва 199
питер 199
помогут 199
правды 199
теми 199
техника 199
уважаю 199
украинского 199
умирают 199
алкоголь 198
военной 198
вторая 198
мамка 198
митинги 198
мля 198
пойдёт 198
расскажите 198
резко 198
руководство 198
агент 197
добавить 197
ждёт 197
провокации 197
рулит 197
сжечь 197
собственно 197
советское 197
целью 197
шанс 197
востоке 196
едят 196
западные 196
начинать 196
несешь 196
пенсионерам 196
позже 196
прошлого 196
путине 196
радует 196
успехов 196
черт 196
чучело 196
бабушки 195
болезнь 195
должности 195
красавчик 195
майдане 195
молчат 195
нравятся 195
ожидать 195
пришёл 195
развалили 195
решают 195
смех 195
транспорт 195
требует 195
тянет 195
успел 195
ушел 195
борьба 194
властью 194
гугл 194
демократии 194
западных 194
комментах 194
кремлеботы 194
обвинить 194
огонь 194
пид 194
пойти 194
рай 194
рассказал 194
сердце 194
сумма 194
уходят 194
цвет 194
чет 194
богатые 193
будущего 193
гордиться 193
зависть 193
заодно 193
началась 193
петя 193
посты 193
преступление 193
принять 193
пухом 193
референдум 193
бедных 192
билет 192
весьма 192
виднее 192
делаешь 192
душа 192
копеек 192
лезть 192
меняет 192
меры 192
миллион 192
означает 192
останутся 192
ответы 192
пройти 192
регионах 192
секрет 192
смешите 192
смеши 192
собственной 192
советского 192
союзе 192
ублюдки 192
уважаемый 192
укр 192
учёные 192
фамилию 192
государством 191
детский 191
добра 191
ждали 191
кота 191
митинг 191
появился 191
процент 191
пытались 191
разницу 191
реальности 191
реальные 191
тупых 191
украли 191
армении 190
боты 190
задолбали 190
интересное 190
масло 190
многим 190
молодые 190
нищие 190
отпуск 190
проезд 190
работала 190
участие 190
базу 189
билеты 189
депутат 189
детские 189
доллара 189
думе 189
мвф 189
начиная 189
поддерживаю 189
помогли 189
приезжай 189
признали 189
работаешь 189
самолёты 189
северный 189
уйти 189
украл 189
финал 189
какими 188
любая 188
маму 188
навсегда 188
наплевать 188
повторяю 188
поехал 188
респект 188
россиянин 188
слышь 188
соседи 188
существо 188
уй 188
фактов 188
бедности 187
вернее 187
воспитание 187
деревья 187
достойно 187
кемерово 187
китаю 187
личное 187
мвд 187
некогда 187
обязаны 187
промышленность 187
расти 187
стрелять 187
тоесть 187
удовольствие 187
хватало 187
хозяина 187
чечне 187
близко 186
делаете 186
зарабатывает 186
знала 186
молодых 186
обвинять 186
поднял 186
подорожал 186
понятие 186
проходит 186
прочих 186
сильный 186
скорей 186
хлеба 186
хозяев 186
янки 186
африке 185
бизнеса 185
бомбить 185
бывший 185
вранье 185
второе 185
вырос 185
давить 185
качества 185
лиц 185
маленькие 185
небесное 185
отличная 185
поколения 185
технику 185
ум 185
фотки 185
акции 184
большую 184
вали 184
водку 184
воровство 184
добрые 184
запрещено 184
казаки 184
мирового 184
нищих 184
ответит 184
пара 184
продажи 184
статистика 184
странами 184
точка 184
штаны 184
выходить 183
заметили 183
кормят 183
лондон 183
маленькая 183
позорище 183
просят 183
сделано 183
содержать 183
спрашивать 183
стоимости 183
тп 183
убийцы 183
ущерб 183
футбола 183
хм 183
вызывает 182
гражданства 182
дорогие 182
живите 182
каждая 182
конфликт 182
кризис 182
относятся 182
песни 182
природа 182
сарказм 182
смотришь 182
умом 182
алкаш 181
боевых 181
времен 181
вспомните 181
представить 181
пьяный 181
район 181
сад 181
свинья 181
соседей 181
увидим 181
ходили 181
ц 181
видим 180
думай 180
итог 180
любите 180
мрот 180
назвали 180
передать 180
помните 180
провокация 180
продажные 180
продуктов 180
советские 180
телевизору 180
цб 180
ценности 180
годах 179
данным 179
лжи 179
масса 179
огромный 179
ответили 179
плохое 179
покупает 179
получат 179
расследование 179
украинская 179
хорош 179
бедная 178
выбирать 178
грязи 178
даром 178
дурачок 178
жди 178
жертв 178
запретили 178
капец 178
коменты 178
коммент 178
мед 178
обычная 178
очередное 178
показатель 178
пох 178
связь 178
товаров 178
требовать 178
убрали 178
шла 178
ын 178
вышло 177
главная 177
держат 177
идиотизм 177
порядка 177
свалить 177
странице 177
арабы 176
вешать 176
вину 176
заплатить 176
имея 176
картошку 176
команды 176
майдана 176
маме 176
мечта 176
надеяться 176
нравиться 176
ого 176
поведение 176
пропаганды 176
самолета 176
соси 176
такому 176
умерла 176
денежки 175
ето 175
живёте 175
зоне 175
интернета 175
коммунисты 175
паспорта 175
показуха 175
поскольку 175
причины 175
собчак 175
события 175
спорта 175
стоить 175
товар 175
укропы 175
ход 175
болезни 174
валить 174
ведет 174
государств 174
дтп 174
имели 174
логике 174
обязан 174
открыли 174
показывали 174
полгода 174
принимают 174
радио 174
рассуждать 174
тюрьму 174
узнал 174
читала 174
боком 173
вещь 173
воюет 173
геноцид 173
гражданам 173
дмитрий 173
доволен 173
ненависти 173
нива 173
отставку 173
поменьше 173
сняли 173
среднем 173
увидишь 173
ух 173
читали 173
жопы 172
команду 172
мостом 172
парня 172
подарок 172
регионе 172
советских 172
специалисты 172
сынок 172
такси 172
тюрьме 172
фига 172
фильмы 172
чья 172
банк 171
интервью 171
источник 171
италии 171
лидер 171
мировая 171
моря 171
надежда 171
нахер 171
неизвестно 171
парни 171
продолжают 171
русскому 171
сажают 171
сверху 171
соболезнования 171
собрать 171
солдаты 171
сравнить 171
стабильность 171
автомобиль 170
зарплат 170
лучшая 170
одних 170
отличный 170
полицию 170
положение 170
программа 170
расстрелять 170
страницу 170
текст 170
ходил 170
бежать 169
больнице 169
веры 169
выбора 169
езжу 169
интересны 169
казахстана 169
плакать 169
погибло 169
попали 169
почитать 169
прости 169
пустой 169
разобраться 169
рубли 169
светлая 169
случаев 169
стоял 169
страдают 169
уничтожили 169
ь 169
властей 168
голода 168
думайте 168
единственное 168
ездили 168
изменилось 168
купи 168
мамы 168
настоящее 168
нашёл 168
окончательно 168
пользуются 168
принято 168
строит 168
убивали 168
франция 168
школа 168
ад 167
аргументы 167
батька 167
возьмут 167
вредно 167
вторую 167
дождь 167
дошло 167
инфу 167
используют 167
квартире 167
крайне 167
крысы 167
настроения 167
нить 167
отношению 167
прибыли 167
работай 167
радости 167
рейтинг 167
сильная 167
спросите 167
страх 167
трубы 167
управления 167
хз 167
чести 167
большинства 166
вечером 166
выбрал 166
грозный 166
грузии 166
девушку 166
допустим 166
заставить 166
игру 166
курят 166
личного 166
моем 166
несет 166
николая 166
объяснять 166
падают 166
поймут 166
проверять 166
прочим 166
путем 166
республик 166
смотрели 166
счета 166
уничтожать 166
устроить 166
ф 166
холодно 166
церкви 166
штук 166
внуки 165
газпрома 165
губернатор 165
заявления 165
китайцам 165
мосты 165
отдохнуть 165
премьер 165
пройдет 165
путинская 165
пьют 165
рабов 165
сволочи 165
страшного 165
шойгу 165
штатах 165
анекдот 164
больших 164
вернуться 164
взятки 164
включая 164
картины 164
комментариях 164
могло 164
несмотря 164
ногами 164
нормальной 164
огромное 164
передаю 164
повышать 164
президенты 164
признал 164
словах 164
срать 164
становятся 164
трампу 164
тя 164
успели 164
абрамович 163
близким 163
вновь 163
госдепа 163
грязью 163
дружить 163
знакомые 163
лезет 163
любые 163
матч 163
научились 163
нашла 163
некому 163
отличается 163
поверь 163
поддерживает 163
просить 163
просит 163
рабочий 163
статистику 163
стояли 163
страха 163
суде 163
тонн 163
тренер 163
удалось 163
учатся 163
ан 162
великие 162
всякий 162
жертвы 162
карманы 162
лечиться 162
низкий 162
основе 162
победу 162
приходят 162
следить 162
степени 162
уважения 162
шесть 162
бандеровцы 161
баран 161
большинстве 161
важнее 161
водой 161
давал 161
лавров 161
небыло 161
обвинения 161
открыто 161
подобного 161
получила 161
последнего 161
пыль 161
роста 161
скажем 161
трех 161
тупость 161
турцию 161
управлять 161
уровню 161
хвост 161
вспомнить 160
глупые 160
лечат 160
напиши 160
окна 160
ооо 160
пиар 160
правят 160
рамках 160
аду 159
англия 159
ахах 159
белый 159
ввели 159
двумя 159
заводе 159
знания 159
какому 159
карту 159
назвал 159
обосрались 159
победа 159
поляков 159
привести 159
пытался 159
строительства 159
уме 159
бьют 158
второго 158
края 158
общего 158
пиз 158
прожить 158
простого 158
развивается 158
рукой 158
сдох 158
скрипали 158
сосед 158
сперва 158
топлива 158
трубу 158
убогий 158
чужую 158
входит 157
выжить 157
глубоко 157
грамотно 157
еле 157
захочет 157
колен 157
кошка 157
лох 157
лучших 157
медицины 157
менты 157
обо 157
отдал 157
последствия 157
рассказывают 157
существуют 157
топ 157
фм 157
больницу 156
всякой 156
европейцы 156
заметно 156
ку 156
обсуждают 156
основной 156
отказался 156
отпечатки 156
песня 156
победили 156
появится 156
расходы 156
скрипалями 156
слышала 156
см 156
спрашиваю 156
умник 156
ядерного 156
богатых 155
доброе 155
журналисты 155
защиту 155
лохов 155
одессе 155
остаться 155
переворот 155
поговорить 155
покажите 155
развала 155
российскую 155
сей 155
снг 155
стариков 155
уехать 155
белые 154
губернатора 154
забрать 154
заставляет 154
интересов 154
ищет 154
культура 154
нахрена 154
ненавидят 154
остаются 154
отказались 154
планы 154
принял 154
сделайте 154
смс 154
творят 154
англичане 153
вера 153
встречи 153
ждите 153
захватили 153
золотой 153
карты 153
компаний 153
начался 153
ноют 153
открыть 153
пальцем 153
положено 153
потихоньку 153
продукт 153
развивать 153
сбивать 153
случаи 153
убытки 153
форме 153
человечества 153
база 152
бандеровцев 152
барабану 152
безопасность 152
вещей 152
выросла 152
газом 152
говорим 152
годами 152
грабить 152
дебилов 152
мягко 152
отвечу 152
повысить 152
проходят 152
расследования 152
результаты 152
рожать 152
содержание 152
тупое 152
фонд 152
черти 152
шею 152
администрации 151
дам 151
европейские 151
ельцине 151
забрали 151
замечательно 151
идеи 151
изучать 151
красной 151
минус 151
отказаться 151
патриотизм 151
переживай 151
перестали 151
похожи 151
приезжают 151
силой 151
собственного 151
старости 151
страдает 151
сыр 151
туалет 151
уверены 151
главы 150
забыла 150
запрет 150
игорь 150
лице 150
молчу 150
напишите 150
нищета 150
отдыхает 150
петь 150
поддерживать 150
политиков 150
понты 150
приказ 150
собаку 150
страшная 150
трассе 150
укроп 150
умеете 150
чёт 150
южной 150
банки 149
брата 149
вооружение 149
делаю 149
домов 149
ели 149
забыть 149
момента 149
начнется 149
общения 149
платим 149
поставят 149
сбить 149
событий 149
считай 149
ужасно 149
успешно 149
штрафы 149
богом 148
британии 148
бугром 148
вобще 148
водка 148
вопросом 148
врага 148
данной 148
делай 148
забавно 148
камеры 148
лечится 148
наказывать 148
наука 148
обещания 148
операцию 148
поехали 148
полтора 148
пускать 148
ракетами 148
руских 148
свиньи 148
солнце 148
тело 148
умных 148
вернулся 147
вероятно 147
взрослые 147
водки 147
возможностей 147
генерал 147
господь 147
ест 147
июля 147
казалось 147
либерасты 147
острова 147
поверьте 147
пособие 147
построил 147
промышленности 147
прошла 147
регион 147
регулярно 147
случаях 147
событие 147
сосать 147
убивал 147
убийца 147
укров 147
экспорт 147
га 146
госдеп 146
дверь 146
детки 146
западу 146
злые 146
курица 146
моим 146
ног 146
пахнет 146
поедет 146
полном 146
предприятий 146
прикол 146
пустили 146
путинский 146
рта 146
семей 146
скрипаль 146
составляет 146
стараются 146
стоил 146
учится 146
чище 146
эксперты 146
борьбы 145
выходят 145
героев 145
годом 145
дорогая 145
достижения 145
жилья 145
закрой 145
западной 145
китайский 145
красава 145
любишь 145
мид 145
мужу 145
ныне 145
обществе 145
относительно 145
претензии 145
продолжай 145
рынка 145
сможешь 145
сочувствую 145
уничтожают 145
хера 145
хозяйство 145
школ 145
бандера 144
болеть 144
бывших 144
вкус 144
движения 144
держава 144
дышать 144
зависимости 144
законов 144
захотел 144
красный 144
либералы 144
национальность 144
нормальную 144
обороны 144
омск 144
очки 144
путинские 144
создавать 144
типичный 144
увидели 144
чемпионата 144
число 144
брали 143
верится 143
воевал 143
возьми 143
грустно 143
директор 143
доходов 143
дурдом 143
запомни 143
захотят 143
нервы 143
обещали 143
обл 143
остановить 143
открыл 143
последних 143
религия 143
романовых 143
рыба 143
случится 143
тип 143
удивительного 143
уехали 143
футболисты 143
халяву 143
четко 143
читаешь 143
чс 143
бабка 142
жене 142
заплатили 142
зону 142
казнь 142
классе 142
маск 142
назови 142
пальцев 142
памятники 142
потерял 142
правит 142
природе 142
разбираться 142
революция 142
рожу 142
санкт 142
стоило 142
столь 142
суды 142
уйдет 142
эксперт 142
бензином 141
вводить 141
готова 141
договора 141
дольше 141
забудь 141
защищает 141
капитал 141
которыми 141
литров 141
лондоне 141
пишете 141
площадь 141
повторюсь 141
поддержку 141
прямая 141
реакция 141
салах 141
самую 141
смешной 141
снимают 141
суммы 141
убийц 141
украинцам 141
укро 141
херню 141
эй 141
э 141
адекватные 140
большим 140
голоса 140
грузия 140
делайте 140
дни 140
езжай 140
жаловаться 140
женой 140
завидовать 140
концов 140
корее 140
крупных 140
множество 140
надоел 140
негде 140
общаюсь 140
омске 140
опыта 140
помидоры 140
помимо 140
попробуйте 140
похожа 140
предложил 140
примут 140
природы 140
продукцию 140
ребенком 140
сбор 140
сетях 140
системе 140
современные 140
стадии 140
тц 140
убирать 140
удивлюсь 140
хреново 140
частности 140
чиновник 140
шее 140
английский 139
баб 139
десяток 139
доллары 139
дружно 139
единственная 139
ем 139
замуж 139
имеем 139
интересен 139
мяса 139
наличие 139
нарушение 139
обеспечить 139
орать 139
организация 139
подходит 139
половины 139
попало 139
правильное 139
программы 139
продолжает 139
пускают 139
рашке 139
салаха 139
связано 139
северной 139
сезон 139
сигареты 139
справедливость 139
судья 139
тюмени 139
указ 139
чубайс 139
болит 138
ведёт 138
вспомнил 138
гулять 138
доказательство 138
задачи 138
иностранных 138
испании 138
картинка 138
коль 138
кормит 138
мирно 138
названием 138
нищий 138
обвинили 138
ом 138
ошибка 138
победил 138
подумайте 138
поезд 138
полигон 138
поменять 138
похер 138
правительством 138
рашка 138
регионов 138
спасти 138
справедливости 138
спрашивал 138
трагедии 138
устал 138
хана 138
асад 137
бесит 137
высокие 137
глядя 137
горжусь 137
гы 137
добровольно 137
итд 137
ищи 137
комментариев 137
кореи 137
марта 137
новым 137
окно 137
олег 137
плачет 137
пробовали 137
самостоятельно 137
саша 137
сбит 137
собственность 137
ублюдков 137
угроза 137
удивляет 137
ук 137
хорошую 137
аборт 136
американского 136
бери 136
боль 136
готовят 136
данных 136
девать 136
действует 136
деятельность 136
дурака 136
законно 136
захотели 136
защитить 136
идиота 136
лесу 136
молока 136
научись 136
ошибок 136
питера 136
подумай 136
получали 136
простым 136
пустые 136
развал 136
рубежом 136
славяне 136
создание 136
спектакль 136
спор 136
требуют 136
трёх 136
увеличить 136
узнали 136
уничтожение 136
устраивают 136
челябинске 136
войн 135
вора 135
голоду 135
жопой 135
классный 135
наказать 135
поднимают 135
появилась 135
разумеется 135
сел 135
снизить 135
советы 135
стати 135
строй 135
тарифы 135
татары 135
умирать 135
хохляндии 135
цру 135
частные 135
войной 134
выходные 134
горы 134
донецк 134
кладбище 134
корова 134
морду 134
несёшь 134
предложить 134
придумают 134
реальный 134
слову 134
спасать 134
суток 134
сфере 134
удивляться 134
умирает 134
ценой 134
чтоль 134
япония 134
бывшего 133
востока 133
дебила 133
египет 133
зеркало 133
искренне 133
казахи 133
контролировать 133
личку 133
любим 133
нормальным 133
отменить 133
пользы 133
пропаганду 133
родила 133
русское 133
скот 133
умереть 133
азии 132
аренду 132
выбирают 132
ерунду 132
зависти 132
законам 132
ищите 132
китайские 132
конфликта 132
незаконно 132
обычных 132
отменили 132
отправили 132
партия 132
повышают 132
роли 132
след 132
сшп 132
хорошим 132
шаг 132
великобритании 131
верните 131
врача 131
всякое 131
государственной 131
даун 131
докажи 131
живется 131
зовут 131
льготы 131
настоящая 131
ничто 131
опг 131
ответила 131
получше 131
родных 131
сволочь 131
ст 131
третьего 131
умница 131
учите 131
фотографии 131
хохлами 131
ценам 131
числа 131
бараны 130
бегают 130
гибели 130
дичь 130
живых 130
задавать 130
защищают 130
индии 130
крыса 130
лесом 130
луны 130
министра 130
надолго 130
ниче 130
олень 130
ополченцы 130
перестанут 130
победить 130
полезно 130
получишь 130
прошел 130
пшеки 130
развиваться 130
республика 130
рожи 130
сала 130
ск 130
служить 130
срока 130
ставит 130
странная 130
такова 130
большого 129
бутылку 129
бывшие 129
вечер 129
глупая 129
деды 129
делаем 129
кгб 129
кричать 129
лета 129
лечения 129
лишний 129
международного 129
нихрена 129
нынешней 129
обожаю 129
основная 129
оставьте 129
остальным 129
плачу 129
помойка 129
правильный 129
представляете 129
просрали 129
сестра 129
стену 129
странные 129
технологий 129
трое 129
фейки 129
экономикой 129
активно 128
бегать 128
боинга 128
вна 128
времён 128
героя 128
доказано 128
ерунда 128
интерес 128
камеру 128
колени 128
контроля 128
молчать 128
молчит 128
москвичи 128
называли 128
недвижимость 128
неправильно 128
пиндосам 128
поверить 128
политик 128
ппц 128
правил 128
разработки 128
свободно 128
смеяться 128
спецслужбы 128
сроки 128
тела 128
туристов 128
учили 128
учит 128
ушёл 128
цветы 128
чай 128
америкосов 127
ботов 127
глядишь 127
господин 127
друзьями 127
ехал 127
играл 127
молодежи 127
некоторым 127
овощи 127
однажды 127
отдыха 127
покупаю 127
попу 127
ракету 127
род 127
сдал 127
скидки 127
смешные 127
согласны 127
трогать 127
тыщ 127
устраивать 127
форум 127
чемпионов 127
белорусы 126
боишься 126
дано 126
иной 126
интересах 126
источники 126
каждое 126
кнр 126
любимый 126
менталитет 126
мечтать 126
мин 126
настроение 126
независимость 126
огромная 126
оказались 126
пенсий 126
позиции 126
последняя 126
представитель 126
приехать 126
принадлежат 126
прогресс 126
пургу 126
руль 126
слышать 126
умная 126
американская 125
бандеры 125
баранов 125
бесплатная 125
больная 125
братьев 125
буквально 125
выбирает 125
деревнях 125
детишек 125
доступ 125
зарплате 125
конкурс 125
кошки 125
матвиенко 125
международный 125
наркотики 125
никакие 125
обвиняют 125
отправлять 125
пацаны 125
поддержки 125
причин 125
работой 125
сказка 125
смотрела 125
совок 125
сотрудников 125
специалистов 125
сравнение 125
ааа 124
водители 124
воняет 124
гадость 124
грозит 124
деток 124
достойный 124
забудьте 124
значения 124
инет 124
карте 124
кричат 124
кровью 124
миллиард 124
мировую 124
мыть 124
найди 124
признают 124
продолжается 124
радуются 124
родные 124
семь 124
славян 124
специалист 124
танков 124
терять 124
толком 124
торговать 124
умным 124
учились 124
чиновникам 124
што 124
автомобили 123
боролись 123
вообщем 123
вооружения 123
двери 123
дерьмом 123
европейских 123
женщинам 123
значительно 123
имела 123
империя 123
литра 123
личность 123
лучшем 123
методички 123
морда 123
образованием 123
орут 123
открой 123
питание 123
повторить 123
поехать 123
предложили 123
пресс 123
разум 123
скоростью 123
статус 123
страницы 123
транспорта 123
американцам 122
ахахаха 122
боевые 122
владимирович 122
влияет 122
военная 122
врачам 122
вред 122
группу 122
забор 122
занимался 122
запах 122
квартира 122
клуб 122
коррупцию 122
молодёжь 122
начальник 122
нескольких 122
нож 122
нормальное 122
обе 122
одновременно 122
первыми 122
перешли 122
послать 122
практика 122
предательство 122
предлагают 122
проводят 122
проехать 122
смогла 122
уверена 122
цвета 122
эфире 122
автобус 121
бухать 121
воспитывать 121
гражданина 121
движение 121
довели 121
жильё 121
защита 121
кремлеботов 121
крутой 121
куй 121
наблюдать 121
огород 121
органов 121
пахать 121
переходить 121
поговорим 121
поклон 121
посмотрю 121
пособия 121
поступок 121
пробовал 121
провели 121
работайте 121
ржу 121
сдавать 121
службу 121
ссылки 121
стенке 121
травят 121
хоккей 121
частью 121
языки 121
як 121
японцы 121
беды 120
большее 120
бумаги 120
вернули 120
вес 120
выполнять 120
говном 120
дешевеет 120
жара 120
китаем 120
корею 120
космоса 120
космосе 120
круг 120
модель 120
напали 120
напомнить 120
нищеброд 120
обращаться 120
полным 120
получите 120
последней 120
провокатор 120
прошлое 120
разному 120
рассказали 120
селе 120
слушайте 120
смеха 120
современной 120
соглашусь 120
соцсетях 120
спасли 120
сс 120
старое 120
танк 120
театр 120
толк 120
трагедия 120
транзит 120
указы 120
учись 120
ушла 120
черный 120
шашлык 120
экономический 120
эстонии 120
аи 119
близких 119
большей 119
воздуха 119
враньё 119
говне 119
государственный 119
действовать 119
детях 119
дочери 119
жрут 119
забывать 119
зарплатой 119
иностранные 119
интересная 119
ипотеку 119
материал 119
минуты 119
неважно 119
носом 119
поддерживают 119
полную 119
помойку 119
поста 119
принимает 119
продукции 119
процветает 119
региона 119
сделай 119
спустя 119
стол 119
уметь 119
фас 119
чёрт 119
ворует 118
выдают 118
гмо 118
дешевый 118
европой 118
кв 118
княгиня 118
кой 118
кофе 118
мальчика 118
масла 118
мешают 118
михаил 118
мэр 118
ногу 118
общение 118
опущенный 118
привык 118
производить 118
проститутки 118
пруфы 118
пью 118
рос 118
создания 118
создают 118
способом 118
старых 118
страдать 118
строго 118
студию 118
сходить 118
сходи 118
талант 118
тож 118
убитых 118
уважают 118
улицах 118
упала 118
хлам 118
человечество 118
бюджетные 117
валят 117
встречу 117
грудинина 117
деятельности 117
знакомый 117
курил 117
либерал 117
лохи 117
марсе 117
нью 117
операция 117
организм 117
ошибся 117
патриотов 117
поймешь 117
помним 117
помнится 117
пройдёт 117
прорыв 117
